[
  "obsidian-emoji-toolbar",
  "obsidian-enhancing-mindmap",
  "obsidian-mind-map",
  "folder-note-plugin",
  "markdown-prettifier",
  "obsidian-git",
  "better-pdf-plugin",
  "drawio-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-fullscreen-plugin",
  "obsidian-icons-plugin",
  "search-on-internet"
]